{
  "ru": {
    "hello": " Привет, %{name} ✌️ \n\nМы проект FanIsFun и мы уничтожаем границы между спортсменами и фанатами, делая их взаимоотношения такими простыми, как с друзьями 😉 \n\nНа данный момент ты можешь найти и стать членом сообщества твоего любимого клуба или перейти на наш маркетплейс эксклюзивных товаров клубов 🏆 \n",
    "help": "Help info",
    "support": "Для того, чтобы связаться с поддержкой напишите следующее сообщение на аккаунт @emilkharisov:\n\n#поддержка#FanIsFun {ваш запрос}",
    "QA_for_user": " 1. Что такое FanIsFun\nFanIsFun - платформа для вовлечения фанатов с их любимыми клубами и игроками. Наша цель - уничтожить границы между спортсменами и фанатами, делая их взаимоотношения такими простыми, как с друзьями\n\n2. Что делать, если забронированное мной мероприятие не прошло?\nВ случае, если забронированное мероприятие не прошло и вам не отправили уведомление о его отмене, вам необходимо написать письмо в поддержку с доказательствами",
    "QA_for_partner": " Вопросы для партнёров\n\n1. Что нужно, чтобы запустить свой аккаунт на платформе FanIsFun?\nЧтобы присоединиться к FanIsFun, партнёр должен иметь фанатскую аудиторию более 5000 человек, заключить договор с FanIsfUN и соответствовать требованиям по обеспечению фан-активностей\n\n2. Куда нужно писать, чтобы направить заявку на партнёрство?\nfansportgroup@gmail.com\n\n3. В платформе FanIsFun могут запуститься только клубы?\nНет, MostFan нацелен на все сегменты спорта — спортсменов, блогеров, ютуберов, клубы. ",
    "congratulation": " Поздравляем с тем, что ты успешно стал членом сообщества клуба %{clubname} 🎉\nПриготовься стать большим, чем просто фанат 😎 ",
    "subscriptions": " Ты готов стать членом сообщества одного из лучших российских клубов %{clubname} ?  🔥\n\nВыбери уровень подписки сообщества и скорее становись фанатом с суперспособностями ✌️ \n\nБазовый включает:\n• Доступ к эксклюзивному контенту\n• Доступ к возможности влиять на команду, голосуя за разные решения\n**Стоимость: *%{base_price} рублей*\n\nСтандарт включает:\n• Базовый пакет\n• Видеочаты с игроками \n• Онлайн конференции с игроками, медиа персонами клуба\nСтоимость: *%{standard_price} рублей*\n\nПремиум включает:\n• Пакет стандарт\n• Доступ к оффлайн мероприятиям и вечеринкам с клубом и игроками\nСтоимость: *%{premium_price} рублей* ",
    "menu": "Перед тобой представлено меню платформы.\nЧтобы просмотреть доступные мероприятия твоего клуба, тебе необходимо:\nПерейти в \"Мои подписки\" ➡️ Выбрать подписку"
  }
}