{
  "ru": {
    "hello": " Привет, %{name} ✌️ \n\nМы проект FanIsFun и мы уничтожаем границы между спортсменами и фанатами, делая их взаимоотношения такими простыми, как с друзьями 😉 \n\nНа данный момент ты можешь найти и стать членом сообщества твоего любимого клуба или перейти на наш маркетплейс эксклюзивных товаров клубов 🏆 \n",
    "search_menu": "Ты находишься в меню поиска команд!",
    "db_error": "На сервере ведутся технические работы, пожалуйста, пробуйте позже",
    "choose_category": "Напиши название клуба либо выбери категорию из списка:",
    "choose_club": "Ниже представлены команды из категории %{category}",
    "club_not_exist": "Я не смог найти команду %{club}. Убедись, что написал название правильно или попробуй найти команду по категориям",
    "subscription_exist": "У тебя уже есть подписка на %{club}, свои подписки ты можешь посмотреть в разделе «Мои подписки»",
    "subs_menu": "Панель управления подписками:",
    "subs": "Ты подписан на следующие клубы:",
    "confirm_unsubscribe": "Ты уверен, что хочешь отписаться от клуба %{club}?",
    "unsubscribe": "От отменил подписку на клуб «%{club}»😢  Надеюсь, ты еще вернешься, мы будем тебя ждать!",
    "all_events": "Ниже представлены все мероприятия из категории «%{event_type}» от команды «%{club}»",
    "no_events": "Пока нет запланированных мероприятий из категории «%{event_type}» от команды «%{club}». Как только они что-то запланируют, мы обязательно тебе сообщим!",
    "event_info": "Название: %{event} от %{club}\nТип мероприятия: %{event_type}\nВремя начала: %{start}, продолжительность: %{duration} минут",
    "already_booked": "Ты уже забронировал это мероприятие, свои забронированные мероприятия ты можешь посмотреть в разделе «Мои бронирования»!",
    "bookings": "Вот все твои бронирования:",
    "no_bookings": "У тебя пока нет актуальных бронирований. Посмотреть все мероприятия от своего клуба и забронировать их ты можешь в разделе «Мои подписки»",
    "help": "Ты можешь посмотреть часто задаваемые вопросы или написать в поддержку",
    "support": "Для того, чтобы связаться с поддержкой напишите следующее сообщение на аккаунт @emilkharisov:\n\n#поддержка#FanIsFun {ваш запрос}",
    "QA": "Часто задаваемые вопросы",
    "QA_for_user": " 1. Что такое FanIsFun\nFanIsFun - платформа для вовлечения фанатов с их любимыми клубами и игроками. Наша цель - уничтожить границы между спортсменами и фанатами, делая их взаимоотношения такими простыми, как с друзьями\n\n2. Что делать, если забронированное мной мероприятие не прошло?\nВ случае, если забронированное мероприятие не прошло и вам не отправили уведомление о его отмене, вам необходимо написать письмо в поддержку с доказательствами",
    "QA_for_partner": " Вопросы для партнёров\n\n1. Что нужно, чтобы запустить свой аккаунт на платформе FanIsFun?\nЧтобы присоединиться к FanIsFun, партнёр должен иметь фанатскую аудиторию более 5000 человек, заключить договор с FanIsfUN и соответствовать требованиям по обеспечению фан-активностей\n\n2. Куда нужно писать, чтобы направить заявку на партнёрство?\nfansportgroup@gmail.com\n\n3. В платформе FanIsFun могут запуститься только клубы?\nНет, MostFan нацелен на все сегменты спорта — спортсменов, блогеров, ютуберов, клубы. ",
    "congratulation": " Поздравляем с тем, что ты успешно стал членом сообщества клуба %{clubname} 🎉\nПриготовься стать большим, чем просто фанат 😎 ",
    "subscriptions": " Ты готов стать членом сообщества одного из лучших российских клубов %{clubname}? 🔥\n\nВыбери уровень подписки сообщества и скорее становись фанатом с суперспособностями ✌️ \n\nБазовый тариф включает в себя:\n• Доступ к эксклюзивному контенту\n• Доступ к возможности влиять на команду, голосуя за разные решения\n**Стоимость: *%{base_price} рублей*\n\nСтандартный тариф включает в себя:\n• Базовый пакет\n• Видеочаты с игроками \n• Онлайн конференции с игроками, медиа персонами клуба\nСтоимость: *%{standard_price} рублей*\n\nПремиум тариф включает в себя:\n• Пакет стандарт\n• Доступ к оффлайн мероприятиям и вечеринкам с клубом и игроками\nСтоимость: *%{premium_price} рублей* ",
    "menu": "Перед тобой представлено меню платформы.\nЧтобы просмотреть доступные мероприятия твоего клуба, тебе необходимо:\nПерейти в \"Мои подписки\" ➡️ Выбрать подписку",
    "payment": "Вы покупаете:\nПодписку %{sub_type} на %{club}💼\n\n\n✅Автоматическое продление\n(Отключается в один клик в меню «Мои подписки» после оплаты)\n\nНажимая кнопку «Оплатить», я подтверждаю, что ознакомился и согласен с условиями:\n\n ⬛️ Договор оферты:\nhttps://miro.com/app/board/uXjVP-UqHpg=/\n ⬛️ Политика конфиденциальности: https://miro.com/app/board/uXjVP-UqHpg=/",
    "incorrect_msg": "Команда не распознана 🛑 \nЕсли хотите вернуться в меню, введите /menu",
    "booked_event": "Название: %{event_name} от %{club_name}\nТип мероприятия: %{event_type}\nВремя начала: %{start_time}, продолжительность: %{duration} минут\n\nСсылка на участие: %{link}\n",
    "list_of_events": "Ниже представлены все доступные мероприятия из категории %{event_type} от команды %{club} ⬇️"
  }
}